/* Localized versions of Info.plist keys */

CFBundleName = "Economode og tonertetthet";
CFBundleGetInfoString = "Plugin-modul, for Economode og tonertetthet, © Copyright 2005-2017 HP Development Company, L.P.";
